"124.title" = "Abrir recientes";
"125.title" = "Abrir recientes";
"126.title" = "Vaciar menú";
"129.title" = "Preferencias…";
"130.title" = "Servicios";
"131.title" = "Servicios";
"134.title" = "Ocultar MediaInfo";
"136.title" = "Salir de MediaInfo";
"145.title" = "Ocultar otros";
"150.title" = "Mostrar todo";
"19.title" = "Ventana";
"197.title" = "Copiar";
"198.title" = "Seleccionar todo";
"205.title" = "Edición";
"217.title" = "Edición";
"23.title" = "Minimizar";
"24.title" = "Ventana";
"295.title" = "Ver";
"296.title" = "Ver";
"297.title" = "Ocultar barra de herramientas";
"490.title" = "Ayuda";
"491.title" = "Ayuda";
"492.title" = "MediaInfo Website";
"5.title" = "Traer todo al frente";
"58.title" = "Acerca de MediaInfo";
"597.title" = "Árbol";
"598.title" = "Texto";
"603.title" = "Exportar…";
"72.title" = "Abrir…";
"73.title" = "Cerrar";
"81.title" = "Archivo";
"83.title" = "Archivo";
